<html> 
<head> 
<title>Кибер-Маркет 0-44.ru</title> 
</head> 
<body> 
<center><H1>Уважаемые покупатели! </H1> 

<P>На нашем сайте проводятся технические работы.<br>
Мы готовим выпустить в свет, новый вид нашего Интернет-Магазина. С пополнением ассортимента и более удобным оформлением заказов. Так же мы всем предоставим возможность зарабатывать вмести с нами.<br>
<br>
<br>
Если Вы хотите сделать заказ или у Вас есть вопросы, просим Ваc писать Администрации Интернет-Магазина, по следующим контактам:<br>
E-Mail: growerzrus@gmail.com<br>
ВКонтакте: http://vk.com/bdarling<br>
Тел.: +7(8142)28-02-49<br>
Группа ВКонтакте: http://vk.com/o44ru<br>
<br>
Приносим свои извинения за доставленные неудобства!<br>
<br>
<br>
<br>
С Уважением, Администрация И-М 0-44.ru</P> <br>
</center>
</body> 
</html>