<?php
// Heading
$_['heading_title']    = 'Экспорт / Импорт';

// Text
$_['text_success']     = 'Удачно: Вы удачно импотировали Ваши категории и товары';

// Entry
$_['entry_restore']     = 'Импорт из файла Excel:';
$_['entry_description'] = 'Используйте данную функцию для экспорта или импорта всех Ваших категорий и продуктов в/из XLS файла';

// Error
$_['error_permission'] = 'Внимание: У Вас недостаточно прав для использования экспорта/импорта!';
$_['error_upload']     = 'Загужаемый файл не соответствует стандарту файла для импорта или значения в файле в неверных форматах!';

// Button labels
$_['button_import']           = 'Импорт';
$_['button_export']           = 'Экспорт';
?>